Repository: common-repository/tutsup-epub-creator-free
Catalog: languages/*.po
Languages: pt_pt

source: Your posts
pt_pt: Seus posts

source: Search your posts:
pt_pt: Encontre seus posts:

source: Searching...
pt_pt: Procurando...

source: Book pages
pt_pt: Páginas do livro

source: Drag pages here to delete
pt_pt: Arraste páginas aqui para remover

source: Drag posts bellow:
pt_pt: Arraste os posts abaixo:

source: Create book
pt_pt: Criar livro

source: Please, wait...
pt_pt: Por favor, aguarde...

source: Success: Download your book
pt_pt: Sucesso: Baixe seu livro

source: here
pt_pt: aqui

source: Please, refer to
pt_pt: Por favor, consulte

source: for more details.
pt_pt: para mais detalhes.

source: Book data
pt_pt: Dados do livro

source: Organize pages
pt_pt: Organizar páginas

source: Here you can search your posts and then drag and drop them to your book pages.
pt_pt: Aqui você pode procurar seus posts e então arrastar e soltar para as páginas do livro.

source: Please, add pages to your book.
pt_pt: Por favor, adicione páginas ao seu livro.

source: You must fill all fields to create a book.
pt_pt: Você deve preencher todos os campos para criar um livro.

source: Book cover:
pt_pt: Capa do livro

source: Tutsup Epub Creator Free allows you to create EPUB e-books using your WordPress posts. You can search, add and organize posts into your e-book. You can add a cover image and set the book details. It makes it easier for you to create e-books for your readers, so they can read your content using e-book readers like Google Play Books or Calibre.
pt_pt: Tutsup Epub Creator permite que você crie e-books EPUB usando seus posts do WordPress. Você pode pesquisar, adicionar e organizar as páginas do seu e-book, adicionar uma imagem da capa e definir os detalhes do livro. Ela torna mais fácil para você criar e-books para os seus leitores, para que eles possam ler o seu conteúdo através de e-books readers, como o Google Play Books ou Calibre.
